[
  "obsidian-image-auto-upload-plugin",
  "obsidian-git",
  "obsidian-linter",
  "terminal",
  "obsidian-icon-folder",
  "easy-typing-obsidian",
  "mermaid-tools",
  "mehrmaid",
  "global-proxy",
  "open-in-new-tab"
]